<html>
<head>
    <meta charset="utf-8">
    <title>Undervannsrugby</title>
	<!-- Links needs to be changed when moving to GCP -->
    <link rel="stylesheet" href="css/main.css" type="text/css"/>
</head>
<body>
    <header></header> <!-- Content loaded from script -->
    <main>
        <h2>Om undervannsrugby</h2>
		 <p>Vi trener <b>mandag og onsdag kl 20.30 og s&oslash;ndag kl 18.30</b>&nbsp;i <a href="http://www.pirbadet.no/" target="_blank">Pirbadet</a><b>.</b></p>
<p>Kontaktperson: <b>UVR-oppdame Thea Karin Skylstad </b>(<a href="http://www.dykkergruppa.no/styret">styret</a>)<br />
	<br />
	<em><strong><span style="font-size:14px;">For mer info sjekk:&nbsp; <a href="http://www.dykkergruppa.no/uvrugby/">uvrugby</a></span></strong></em></p>
<h4>
	<strong>Hva er undervannrugby?</strong></h4>
<p>UV-rugby spilles i basseng, og som navnet tilsier foreg&aring;r det hele under vann. Vi spiller i <a href="http://www.pirbadet.no/" target="_blank">Pirbadet</a> som er 5 m dypt. Av utstyr bruker vi: dykkemaske, snorkel, sv&oslash;mmef&oslash;tter og en hette for &aring; beskytte hodet; da spesielt &oslash;rene.</p>
<p>Adgang til Pirbadet er begrenset til medlemmer av Dykkergruppa.</p>
<p>Vi spiller p&aring; tvers av bassenget, og m&aring;lene st&aring;r p&aring; bunnen p&aring; hver sin side av bassenget. Disse er en rund korg, som stikker ca 0,5 m opp fra bunnen. Ballen er ca 15 cm i diameter, og den er fylt med en saltoppl&oslash;sning slik at den synker med ca 1 meter pr sekund. Hvert lag kan til enhver tid ha seks spillere i vannet. I tillegg kan de ha seks innbyttere, som sitter p&aring; land.</p>
<p>UV-rugby er en meget intensiv sport, og man blir fort sliten. Derfor bytter man kontinuerlig, slik som i ishockey.</p>
<h4>
	<strong>Hvem kan spille UV-rugby?</strong></h4>
<p>ALLE som er glad i &aring; leke i vann kan spille! Vi har et herrelag og et damelag. Seri&oslash;siteten varierer mellom ut&oslash;verne. De mest aktive trener tre - fire ganger i uken, pluss at vi ogs&aring; driver med litt styrketrening og jogging i ny og ne. I tillegg har vi medlemmer som m&oslash;ter opp en gang i blant, rett og slett fordi de synes det er g&oslash;y.</p>
<h4>
	M&aring; jeg ha st&aring;lkondis for &aring; v&aelig;re med?</h4>
<p>Nei, du trenger ikke har st&aring;lkondisjon for &aring; begynne med uv-rugby. Mange t&oslash;r aldri begynne med uv-rugby fordi de tror det krever stor lungekapasitet. Dette er feil. Lungekapasitet er i h&oslash;yeste grad et psykologisk problem, og i tillegg kan den raskt trenes opp. De fleste som begynner med UV-rugby f&oslash;ler en ENORM progresjon i starten, og det er veldig motiverende!</p>
<h4>
	<strong>Lagdelene</strong></h4>
<p>Det er vanlig &aring; dele laget inn etter oppgaver, slik at vi har to spisser, to bekker og to venstrevinger. Grovt skissert er oppgavene deres som f&oslash;lger:</p>
<ul>
	<li>
		<p>Spiss:</p>
		Lage m&aring;l i angrep, f&aring; tak i ballen i forsvar. Spissens oppgaver er lite definerte, og forskjellige spisser har varierende spillestiler.</li>
</ul>
<ul>
	<li>
		<p>Bekk (back):</p>
		Binde sammen angrepet, og alltid ha kontroll bakover slik at eventuelt kontringer kan stoppes. I forsvar ligger bekken under b&oslash;tta, og holder angriperne borte.</li>
</ul>
<ul>
	<li>
		<p>Venstre (keeper):</p>
		Lage m&aring;l i angrep, v&aelig;re keeper i forsvar. B&aring;de bekk og keeper rulerer. Det vil si at n&aring;r den ene er nede p&aring; bunn, ligger den andre i overflaten og puster. &quot;Partneren&quot; g&aring;r ned F&Oslash;R den andre g&aring;r opp, slik at en av dem alltid er nede.</li>
</ul>
<h4>
	<strong>Noen av de viktige reglene: (Vi har faktisk regler)</strong></h4>
<ul>
	<li>
		<p>Du har ikke lov til &aring; angripe en spiller som ikke har ballen</p>
	</li>
</ul>
<ul>
	<li>
		<p>Du har ikke lov &aring; angripe en spillers utstyr (Maske, snorkel, sv&oslash;mmef&oslash;tter og badebukse)</p>
	</li>
</ul>
<ul>
	<li>
		<p>Du har lov til &aring; holde en spiller som har ballen, under vann.</p>
	</li>
</ul>
<p>P&aring; NDF sine sider kan dere lese om <a href="http://www.ndf.no/files/%7BD590B196-0311-413E-AFA1-598C5BE425D4%7D.pdf">reglene</a> som gjelder for undervannsrugby.</p>
<p><b>Synes du dette h&oslash;rtes artig ut?</b></p>
<h3>
	KOM P&Aring; TRENING OG HOPP I VANNET!!!</h3>
<p>For mer informasjon, ta kontakt med Oppdamen (<a href="http://www.dykkergruppa.no/styret">styret</a>)</p>
  </div>

    </main>
    <footer></footer>
    <script src="script/jQuery.js"></script>
    <script type="text/javascript">
         $( "header" ).load("header.html");
         $( "footer" ).load("footer.html");
    </script>
    <script src="script/menuButton.js" type="text/javascript"></script>
</body>
</html>